
/* Class = "NSWindow"; title = "Erweiterte Qualitätsoptionen"; ObjectID = "100073"; */
"100073.title" = "Erweiterte Qualitätsoptionen";

/* Class = "NSTextFieldCell"; title = "Qualität:"; ObjectID = "100085"; */
"100085.title" = "Qualität:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Eigene"; ObjectID = "100088"; */
"100088.title" = "Eigene";

/* Class = "NSMenuItem"; title = "Entwurf"; ObjectID = "100089"; */
"100089.title" = "Entwurf";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Höchste"; ObjectID = "100091"; */
"100091.title" = "Höchste";

/* Class = "NSButtonCell"; title = "Resampling in hoher Qualität"; ObjectID = "100092"; */
"100092.title" = "Resampling in hoher Qualität";

/* Class = "NSTextFieldCell"; title = "Textqualität:"; ObjectID = "100093"; */
"100093.title" = "Textqualität:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Niedrig"; ObjectID = "100096"; */
"100096.title" = "Niedrig";

/* Class = "NSMenuItem"; title = "Mittel"; ObjectID = "100097"; */
"100097.title" = "Mittel";

/* Class = "NSMenuItem"; title = "Hoch"; ObjectID = "100098"; */
"100098.title" = "Hoch";

/* Class = "NSButtonCell"; title = "Form glätten"; ObjectID = "100099"; */
"100099.title" = "Form glätten";

/* Class = "NSButtonCell"; title = "3D-Schnittpunkte glätten"; ObjectID = "100100"; */
"100100.title" = "3D-Schnittpunkte glätten";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100101"; */
"100101.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Canvas-Einstellungen verwenden"; ObjectID = "100125"; */
"100125.title" = "Canvas-Einstellungen verwenden";
